Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/CoreRepairKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Learn More
ar: معرفة المزيد
bg: Научете повече
ca: Més informació
cs: Další informace
da: Læs mere
de: Weitere Infos
el: Πληροφορίες
es: Más información
es_us: Obtén detalles
fi: Lisätietoja
fr: En savoir plus
fr_ca: En savoir plus
he: פרטים נוספים
hi: अधिक जानें
hr: Saznajte više
hu: Bővebben
id: Lebih Lanjut
it: Altre info
ja: 詳しい情報
kk: Толығырақ ақпарат алу
ko: 더 알⁠아⁠보⁠기
lt: Sužinokite daugiau
ms: Ketahui Lebih Lanjut
nl: Meer informatie
no: Finn ut mer…
pl: Więcej informacji
pt_br: Saiba Mais…
pt_pt: Saiba mais
ro: Aflați mai multe
ru: Подробнее
sk: Viac informácií
sl: Več o tem
sv: Läs mer
th: เรียนรู้เพิ่มเติม
tr: Daha Fazla Bilgi
uk: Докладніше
vi: Tìm hiểu thêm
zh_cn: 进一步了解
zh_hk: 進一步了解
zh_tw: 更多內容

# Baseband
source: Cellular
ar: خلوي
bg: Мобилна връзка
ca: Connexió mòbil
cs: Mobilní data
da: Mobil­netværk
de: Mobilfunk
el: Κινητό δίκτυο
es: Datos móviles
es_us: Red celular
fi: Mobiilidata
fr: Données cellulaires
fr_ca: Connexion cellulaire
he: רכיב סלולרי
hi: मोबाइल डेटा
hr: Mobilni podaci
hu: Mobilhálózat
id: Seluler
it: Cellulare
ja: モバイル通信
kk: Ұялы байланыс
ko: 셀룰러
lt: Mobilusis ryšys
ms: Selular
nl: Mobiel netwerk
no: Mobilnett
pl: Sieć komórkowa
pt_br: Celular
pt_pt: Dados móveis
ro: Conexiune celulară
ru: Сотовая связь
sk: Mobilné rozhranie
sl: Mobilno omrežje
sv: Mobilnät
th: เซลลูลาร์
tr: Hücresel
uk: Стільниковий модуль
vi: Di động
zh_cn: 蜂窝网络
zh_hk: 流動網絡
zh_tw: 行動網路

# NFC_FOLLOWUP_INFO_IPAD
source: There’s an issue with your iPad’s ability to use Apple Pay.
ar: هناك مشكلة في قدرة iPad على استخدام Apple Pay.
bg: Има проблем с използването на Apple Pay на вашия iPad.
ca: L’iPad té un problema que afecta l’ús de l’Apple Pay.
cs: Na vašem iPadu se vyskytl problém s používáním Apple Pay.
da: Din iPad har problemer med at bruge Apple Pay.
de: Dein iPad hat ein Problem bei der Nutzung von Apple Pay.
el: Προέκυψε ζήτημα με τη δυνατότητα χρήσης Apple Pay από το iPad σας.
es: Hay un problema con la función de Apple Pay del iPad.
es_us: Ocurrió un problema con la capacidad de tu iPad para utilizar Apple Pay.
fi: iPadin Apple Payssa on ongelma.
fr: Un problème est survenu avec la capacité de votre iPad à utiliser Apple Pay.
fr_ca: Il existe un problème concernant la capacité de votre iPad à utiliser Apple Pay.
he: התגלתה בעיה עם היכולת של ה-iPad שלך להשתמש ב-Apple Pay.
hi: Apple Pay का इस्तेमाल करने की आपके iPad की क्षमता में समस्या है।
hr: Došlo je do problema zbog kojeg vaš iPad ne može koristiti Apple Pay.
hu: Probléma merült fel azzal kapcsolatban, hogy az iPadje képes-e használni az Apple Payt.
id: Ada masalah pada kemampuan iPad Anda untuk menggunakan Apple Pay.
it: Si è verificato un problema per cui iPad non è in grado di utilizzare Apple Pay.
ja: このiPadのApple Payの機能に問題があります。
kk: iPad құрылғыңыздың Apple Pay функциясын пайдалану бойынша мәселе туындады.
ko: iPad로 Apple Pay를 사용하는 데 문제가 있습니다.
lt: Kilo problema dėl jūsų „iPad“ galimybės naudotis „Apple Pay“.
ms: Terdapat isu dengan keupayaan iPad anda untuk menggunakan Apple Pay.
nl: Er is een probleem met het vermogen van je iPad om Apple Pay te gebruiken.
no: Det er et problem med å bruke Apple Pay på iPaden.
pl: iPad ma problem z używaniem Apple Pay.
pt_br: Há um problema com o uso do Apple Pay no seu iPad.
pt_pt: Foi detetado um problema que impede o iPad de usar o Apple Pay.
ro: O problemă afectează capacitatea iPad‑ului de a utiliza Apple Pay.
ru: Этот iPad не может использовать Apple Pay из‑за неполадки.
sk: Váš iPad má problém s používaním Apple Pay.
sl: Prišlo je do težave, zato iPad trenutno ne more uporabljati funkcije Apple Pay.
sv: Det har uppstått ett problem med att använda Apple Pay på denna iPad.
th: มีปัญหากับความสามารถในการใช้ Apple Pay ของ iPad ของคุณ
tr: iPad’inizin Apple Pay’i kullanabilmesi ile ilgili bir sorun var.
uk: На iPad виникла проблема з використанням Apple Pay.
vi: Có sự cố với khả năng sử dụng Apple Pay trên iPad của bạn.
zh_cn: iPad无法使用Apple Pay。
zh_hk: 你的iPad無法使用Apple Pay。
zh_tw: iPad無法使用Apple Pay。

# FINISH_ECL_REPAIR_TITLE
source: Finish Your Enclosure Repair
ar: الانتهاء من إصلاح الهيكل الخارجي
bg: Завършване на ремонта на корпуса
ca: Reparació de la carcassa
cs: Dokončení opravy pláště
da: Afslut reparation af ydre kabinet
de: Reparatur des Gehäuses abschließen
el: Ολοκλήρωση επισκευής του περιβλήματος
es: Completa la reparación de la carcasa
es_us: Termina de reparar tu carcasa
fi: Viimeistele kotelon korjaus
fr: Finalisez la réparation de votre boîtier
fr_ca: Terminer la réparation du boîtier
he: יש לסיים את תיקון המעטפת
hi: एंक्लोज़र की मरम्मत पूरी करें
hr: Dovršite popravak kućišta
hu: A burkolat javításának befejezése
id: Selesaikan Perbaikan Penutup Anda
it: Termina la riparazione della scocca
ja: 筐体の修理を完了
kk: Корпусты жөндеуді аяқтау
ko: 인클로저 수리 마저 하기
lt: Baikite korpuso remontą
ms: Selesaikan Pembaikan Bekas Anda
nl: Voltooi reparatie van behuizing
no: Fullfør reparasjonen av kabinettet
pl: Dokończ naprawę obudowy
pt_br: Conclua o Reparo da Estrutura
pt_pt: Concluir a reparação da cobertura
ro: Finalizați reparația carcasei
ru: Завершение ремонта корпуса
sk: Dokončenie opravy krytu
sl: Dokončanje popravila ohišja
sv: Slutför reparationen av höljet
th: สิ้นสุดการซ่อมแซมตัวเครื่องภายนอกของคุณ
tr: Kasa Onarımınızı Bitirin
uk: Завершіть ремонт рамки
vi: Hoàn tất sửa chữa vỏ máy của bạn
zh_cn: 完成机身维修
zh_hk: 完成機身維修
zh_tw: 完成機身維修

# NFC_POPUP_INFO_IPAD
source: There’s an issue with your iPad’s ability to use Apple Pay. Go to Settings for more information.
ar: هناك مشكلة في قدرة iPad على استخدام Apple Pay. يرجى الانتقال إلى الإعدادات لمزيد من المعلومات.
bg: Има проблем с използването на Apple Pay на вашия iPad. Отидете в Настройки за повече информация.
ca: L’iPad té un problema que afecta l’ús de l’Apple Pay. Ves a la configuració per obtenir més informació.
cs: Na vašem iPadu se vyskytl problém s používáním Apple Pay. Další informace najdete v Nastavení.
da: Din iPad har problemer med at bruge Apple Pay. Gå til Indstillinger for at få flere oplysninger.
de: Dein iPad hat ein Problem bei der Nutzung von Apple Pay. Weitere Informationen findest du in den Einstellungen.
el: Προέκυψε ζήτημα με τη δυνατότητα χρήσης Apple Pay από το iPad σας. Για περισσότερες πληροφορίες, μεταβείτε στις Ρυθμίσεις.
es: Hay un problema con la función de Apple Pay del iPad. Ve a Ajustes para obtener más información.
es_us: Ocurrió un problema con la capacidad de tu iPad para utilizar Apple Pay. Obtén más detalles en Configuración.
fi: iPadin Apple Payssa on ongelma. Katso lisätietoja Asetuksista.
fr: Un problème est survenu avec la capacité de votre iPad à utiliser Apple Pay. Accédez à l’app Réglages pour en savoir plus.
fr_ca: Il existe un problème concernant la capacité de votre iPad à utiliser Apple Pay. Accédez à Réglages pour en savoir davantage.
he: התגלתה בעיה עם היכולת של ה-iPad שלך להשתמש ב-Apple Pay. למידע נוסף יש לעבור ל״הגדרות״.
hi: Apple Pay का इस्तेमाल करने की आपके iPad की क्षमता में समस्या है। अधिक जानकारी के लिए सेटिंग्ज़ पर जाएँ।
hr: Došlo je do problema zbog kojeg vaš iPad ne može koristiti Apple Pay. Idite u Postavke za dodatne informacije.
hu: Probléma merült fel azzal kapcsolatban, hogy az iPadje képes-e használni az Apple Payt. További tudnivalókért nyissa meg a Beállításokat.
id: Ada masalah pada kemampuan iPad Anda untuk menggunakan Apple Pay. Buka Pengaturan untuk informasi lainnya.
it: Si è verificato un problema per cui iPad non è in grado di utilizzare Apple Pay. Per scoprire di più, vai in Impostazioni.
ja: このiPadのApple Payの機能に問題があります。詳しくは、“設定”に移動してください。
kk: iPad құрылғыңыздың Apple Pay функциясын пайдалану бойынша мәселе туындады. Қосымша ақпарат алу үшін «Реттеулер» мәзіріне өтіңіз.
ko: iPad로 Apple Pay를 사용하는 데 문제가 있습니다. 자세한 정보를 보려면 설정으로 이동하십시오.
lt: Kilo problema dėl jūsų „iPad“ galimybės naudotis „Apple Pay“. Daugiau informacijos žr. srityje „Nustatymai“.
ms: Terdapat isu dengan keupayaan iPad anda untuk menggunakan Apple Pay. Pergi ke Seting untuk mendapatkan maklumat lanjut.
nl: Er is een probleem met het vermogen van je iPad om Apple Pay te gebruiken. Ga voor meer informatie naar Instellingen.
no: Det er et problem med å bruke Apple Pay på iPaden. Gå til Innstillinger for mer informasjon.
pl: iPad ma problem z używaniem Apple Pay. Aby uzyskać więcej informacji, przejdź do Ustawień.
pt_br: Há um problema com o uso do Apple Pay no seu iPad. Abra os Ajustes para obter mais informações.
pt_pt: Foi detetado um problema que impede o iPad de usar o Apple Pay. Encontrará informação adicional nas Definições.
ro: O problemă afectează capacitatea iPad‑ului dvs. de a utiliza Apple Pay. Accesați Configurări pentru mai multe informații.
ru: Этот iPad не может использовать Apple Pay из‑за неполадки. Чтобы узнать подробнее, откройте Настройки.
sk: Váš iPad má problém s používaním Apple Pay. Viac informácií nájdete v Nastaveniach.
sl: Prišlo je do težave, zato iPad trenutno ne more uporabljati funkcije Apple Pay. Za več informacij odprite Nastavitve.
sv: Det har uppstått ett problem med att använda Apple Pay på denna iPad. Öppna Inställningar för mer information.
th: มีปัญหากับความสามารถในการใช้ Apple Pay ของ iPad ของคุณ ไปที่การตั้งค่าสำหรับข้อมูลเพิ่มเติม
tr: iPad’inizin Apple Pay’i kullanabilmesi ile ilgili bir sorun var. Daha fazla bilgi için Ayarlar’a gidin.
uk: На iPad виникла проблема з використанням Apple Pay. Докладніше див. у Параметрах.
vi: Có sự cố với khả năng sử dụng Apple Pay trên iPad của bạn. Hãy đi tới Cài đặt để biết thêm thông tin.
zh_cn: iPad无法使用Apple Pay。请前往“设置”了解更多信息。
zh_hk: iPad無法使用Apple Pay。請前往「設定」以取得更多資料。
zh_tw: iPad無法使用Apple Pay。請前往「設定」以取得更多資訊。

# BLUETOOTH_POPUP_INFO
source: There’s an issue with your iPhone’s ability to use Bluetooth. Go to Settings for more information.
ar: هناك مشكلة في قدرة iPhone على استخدام Bluetooth. يرجى الانتقال إلى الإعدادات لمزيد من المعلومات.
bg: Има проблем с използването на Bluetooth на вашия iPhone. Отидете в Настройки за повече информация.
ca: L’iPhone té un problema que afecta l’ús del Bluetooth. Ves a la configuració per obtenir més informació.
cs: Na vašem iPhonu se vyskytl problém s používáním rozhraní Bluetooth. Další informace najdete v Nastavení.
da: Din iPhone har problemer med at bruge Bluetooth. Gå til Indstillinger for at få flere oplysninger.
de: Dein iPhone hat ein Problem bei der Nutzung von Bluetooth. Weitere Informationen findest du in den Einstellungen.
el: Προέκυψε ζήτημα με τη δυνατότητα χρήσης Bluetooth από το iPhone σας. Για περισσότερες πληροφορίες, μεταβείτε στις Ρυθμίσεις.
es: Hay un problema con la función Bluetooth del iPhone. Ve a Ajustes para obtener más información.
es_us: Hay un problema con la capacidad de tu iPhone para utilizar Bluetooth. En Configuración puedes averiguar más.
fi: iPhonen Bluetooth-yhteydessä on ongelma. Katso lisätietoja Asetuksista.
fr: Un problème est survenu avec la capacité de votre iPhone à utiliser le Bluetooth. Accédez à l’app Réglages pour en savoir plus.
fr_ca: Il existe un problème concernant la capacité de votre iPhone à utiliser la connectivité Bluetooth. Accédez à Réglages pour en savoir davantage.
he: התגלתה בעיה עם היכולת של ה-iPhone שלך להשתמש ב-Bluetooth. למידע נוסף יש לעבור אל ״הגדרות״.
hi: Bluetooth का इस्तेमाल करने की आपके iPhone की क्षमता में समस्या है। अधिक जानकारी के लिए सेटिंग्ज़ पर जाएँ।
hr: Došlo je do problema zbog kojeg vaš iPhone ne može koristiti Bluetooth. Idite u Postavke za dodatne informacije.
hu: Probléma merült fel azzal kapcsolatban, hogy az iPhone-ja képes-e használni a Bluetootht. További tudnivalókért nyissa meg a Beállításokat.
id: Ada masalah pada kemampuan iPhone Anda untuk menggunakan Bluetooth. Buka Pengaturan untuk informasi lainnya.
it: Si è verificato un problema per cui iPhone non è in grado di utilizzare il Bluetooth. Per scoprire di più, vai in Impostazioni.
ja: このiPhoneのBluetoothの機能に問題があります。詳しくは、“設定”に移動してください。
kk: iPhone құрылғыңыздың Bluetooth функциясын пайдалану бойынша мәселе туындады. Қосымша ақпарат алу үшін «Реттеулер» мәзіріне өтіңіз.
ko: iPhone으로 Bluetooth를 사용하는 데 문제가 있습니다. 자세한 정보를 보려면 설정으로 이동하십시오.
lt: Kilo problema dėl jūsų „iPhone“ galimybės naudotis „Bluetooth“ ryšiu. Daugiau informacijos žr. srityje „Nustatymai“.
ms: Terdapat isu dengan keupayaan iPhone anda untuk menggunakan Bluetooth. Pergi ke Seting untuk mendapatkan maklumat lanjut.
nl: Er is een probleem met het vermogen van je iPhone om Bluetooth te gebruiken. Ga voor meer informatie naar Instellingen.
no: Det er et problem med å bruke Bluetooth på iPhonen. Gå til Innstillinger for mer informasjon.
pl: iPhone ma problem z modułem Bluetooth. Aby uzyskać więcej informacji, przejdź do Ustawień.
pt_br: Há um problema no seu iPhone com o uso de Bluetooth. Abra os Ajustes para obter mais informações.
pt_pt: Foi detetado um problema que impede o iPhone de usar o Bluetooth. Encontrará informação adicional nas Definições.
ro: O problemă afectează capacitatea iPhone‑ului dvs. de a utiliza conexiunea Bluetooth. Accesați Configurări pentru mai multe informații.
ru: Этот iPhone не может использовать Bluetooth из‑за неполадки. Чтобы узнать подробнее, откройте Настройки.
sk: Váš iPhone má problém s používaním rozhrania Bluetooth. Viac informácií nájdete v Nastaveniach.
sl: Prišlo je do težave, zato iPhone trenutno ne more uporabljati funkcije Bluetooth. Za več informacij odprite Nastavitve.
sv: Det har uppstått ett problem med att använda Bluetooth på denna iPhone. Öppna Inställningar om du vill få mer information.
th: มีปัญหากับความสามารถในการใช้บลูทูธของ iPhone ของคุณ ไปที่การตั้งค่าสำหรับข้อมูลเพิ่มเติม
tr: iPhone’unuzun Bluetooth’u kullanabilmesi ile ilgili bir sorun var. Daha fazla bilgi için Ayarlar’a gidin.
uk: На iPhone виникла проблема з використанням Bluetooth. Докладніше див. у Параметрах.
vi: Có sự cố với khả năng sử dụng Bluetooth trên iPhone của bạn. Hãy đi tới Cài đặt để biết thêm thông tin.
zh_cn: iPhone无法使用蓝牙。请前往“设置”了解更多信息。
zh_hk: iPhone無法使用藍牙。請前往「設定」以取得更多資料。
zh_tw: iPhone無法使用藍牙。請前往「設定」以取得更多資訊。

# GENUINE_TOUCHID_DESC
source: iPhone Touch ID is a genuine Apple part.
ar: بصمة الإصبع في iPhone قطعة أصلية من Apple.
bg: iPhone Touch ID е оригинална част на Apple.
ca: El Touch ID de l’iPhone és un component original d’Apple.
cs: V iPhonu je nainstalovaný originální modul Touch ID od společnosti Apple.
da: Touch ID på denne iPhone er en ægte Apple-reservedel.
de: Die Touch ID des iPhone ist ein Originalbauteil von Apple.
el: Το Touch ID του iPhone αποτελεί γνήσιο εξάρτημα Apple.
es: El sensor Touch ID del iPhone es una pieza original de Apple.
es_us: El sensor Touch ID de tu iPhone es original de Apple.
fi: iPhonen Touch ID on alkuperäinen Applen osa.
fr: Le capteur Touch ID de l’iPhone est une pièce Apple d’origine.
fr_ca: Le bouton Touch ID de l’iPhone est une pièce Apple authentique.
he: ה-Touch ID של ה-iPhone הוא רכיב מקורי של Apple.
hi: iPhone Touch ID Apple का असली पार्ट है।
hr: Touch ID iPhonea originalni je Apple proizvod.
hu: Az iPhone Touch ID-ja eredeti Apple-alkatrész.
id: Touch ID iPhone adalah komponen asli Apple.
it: Il sensore Touch ID di iPhone è una parte originale Apple.
ja: iPhoneのTouch IDはApple純正部品です。
kk: iPhone Touch ID — түпнұсқа Apple бөлшегі.
ko: iPhone Touch ID가 Apple 정품 부품입니다.
lt: „iPhone“ jutiklis „Touch ID“ yra originali „Apple“ dalis.
ms: Touch ID iPhone ialah komponen Apple asli.
nl: Touch ID op de iPhone is een origineel Apple onderdeel.
no: Touch ID på iPhone er en originaldel fra Apple.
pl: iPhone ma oryginalny czujnik Touch ID.
pt_br: O Touch ID do iPhone é uma peça genuína da Apple.
pt_pt: O Touch ID deste iPhone é uma peça Apple genuína.
ro: Senzorul Touch ID al iPhone‑ului este o componentă Apple originală.
ru: Сенсор Touch ID в iPhone является подлинной деталью Apple.
sk: Touch ID vášho iPhonu je originálny diel od spoločnosti Apple.
sl: iPhone Touch ID je originalna komponenta Apple.
sv: iPhone Touch ID är en äkta Apple-komponent.
th: Touch ID ของ iPhone เป็นชิ้นส่วนของแท้จาก Apple
tr: iPhone Touch ID orijinal bir Apple parçasıdır.
uk: В iPhone установлено оригінальний модуль Touch ID від Apple.
vi: Touch ID của iPhone là linh kiện Apple chính hãng.
zh_cn: iPhone触控ID为正品Apple部件。
zh_hk: iPhone Touch ID為Apple原廠零件。
zh_tw: iPhone Touch ID為Apple原廠零件。

# BASEBAND_SETTINGS_TITLE
source: Cellular Issue
ar: مشكلة في البيانات الخلوية
bg: Проблем с мобилната мрежа
ca: Problema amb la connexió mòbil
cs: Problém s mobilním připojením
da: Problem med mobilnetværk
de: Problem mit Mobilfunk
el: Ζήτημα με το κινητό δίκτυο
es: Problema con los datos móviles
es_us: Problema con la red celular
fi: Mobiiliyhteys­ongelma
fr: Problème de données cellulaires
fr_ca: Problème de connectivité cellulaire
he: בעיה עם הרשת הסלולרית
hi: मोबाइल डेटा संबंधी समस्या
hr: Problem s mobilnim podacima
hu: Mobilhálózattal kapcsolatos probléma
id: Masalah Seluler
it: Problema con la rete cellulare
ja: モバイル通信の問題
kk: Ұялы байланыс мәселесі
ko: 셀룰러 문제
lt: Mobiliojo ryšio problema
ms: Isu Selular
nl: Probleem met mobiel netwerk
no: Feil med mobilnett
pl: Problem z siecią komórkową
pt_br: Problema com a Rede Celular
pt_pt: Problema com a rede móvel
ro: Problemă legată de conexiunea celulară
ru: Неполадка cотовой связи
sk: Problém s mobilným rozhraním
sl: Težava z mobilnim omrežjem
sv: Problem med mobilanslutningen
th: ปัญหาเซลลูลาร์
tr: Hücresel Ağ Sorunu
uk: Проблема зі стільниковим звʼязком
vi: Sự cố mạng di động
zh_cn: 蜂窝网络问题
zh_hk: 流動網絡問題
zh_tw: 行動網路問題

source: New Battery
ar: بطارية جديدة
bg: Нова батерия
ca: Bateria nova
cs: Nová baterie
da: Nyt batteri
de: Neue Batterie
el: Νέα μπαταρία
es: Nueva batería
es_us: Nueva batería
fi: Uusi akku
fr: Nouvelle batterie
fr_ca: Nouvelle batterie
he: סוללה חדשה
hi: नई बैटरी
hr: Nova baterija
hu: Új akkumulátor
id: Baterai Baru
it: Nuova batteria
ja: 新しいバッテリー
kk: Жаңа аккумулятор
ko: 새로운 배터리
lt: Naujas akumuliatorius
ms: Bateri Baharu
nl: Nieuwe batterij
no: Nytt batteri
pl: Nowa bateria
pt_br: Nova Bateria
pt_pt: Nova bateria
ro: Baterie nouă
ru: Новый аккумулятор
sk: Nová batéria
sl: Nova baterija
sv: Nytt batteri
th: แบตเตอรี่ใหม่
tr: Yeni Pil
uk: Новий акумулятор
vi: Pin mới
zh_cn: 新电池
zh_hk: 全新電池
zh_tw: 新電池

# GENUINE_APPLE_PART
source: Genuine
ar: أصلية
bg: Оригинална
ca: Original
cs: Originální díl
da: Ægte
de: Original
el: Γνήσιο
es: Original
es_us: Original
fi: Aito
fr: Pièce d’origine
fr_ca: Authentique
he: רכיב מקורי
hr: Originalno
hu: Eredeti
id: Asli
it: Originale
ja: 純正部品
kk: Түпнұсқа
ko: 정품
lt: Originali
ms: Asli
nl: Origineel
no: Originaldel
pl: Część oryginalna
pt_br: Genuína
pt_pt: Genuína
ro: Componentă originală
ru: Подлинное
sk: Originálny diel
sl: Originalno
sv: Äkta
th: ของแท้
tr: Orijinal
uk: Оригінальна деталь
vi: Chính hãng
zh_cn: 正品
zh_hk: 原廠
zh_tw: 原廠零件

# GENUINE_TOUCHID_DESC_IPAD
source: iPad Touch ID is a genuine Apple part.
ar: بصمة الإصبع في iPad قطعة أصلية من Apple.
bg: iPad Touch ID е оригинална част на Apple.
ca: El Touch ID de l’iPad és un component original d’Apple.
cs: V iPadu je nainstalovaný originální modul Touch ID od společnosti Apple.
da: Touch ID på denne iPad er en ægte Apple-reservedel.
de: Die Touch ID des iPad ist ein Originalbauteil von Apple.
el: Το Touch ID του iPad αποτελεί γνήσιο εξάρτημα Apple.
es: El sensor Touch ID del iPad es una pieza original de Apple.
es_us: El sensor Touch ID de tu iPad es una pieza original de Apple.
fi: iPadin Touch ID on aito Apple-osa.
fr: Le capteur Touch ID de l’iPad est une pièce Apple d’origine.
fr_ca: Le bouton Touch ID de l’iPad est une pièce Apple authentique.
he: ה-Touch ID ב-iPad הוא רכיב מקורי של Apple.
hi: iPad Touch ID Apple का असली पार्ट है।
hr: Touch ID iPada originalni je Apple proizvod.
hu: Az iPad Touch ID‑ja eredeti Apple-alkatrész.
id: Touch ID iPad adalah komponen asli Apple.
it: Il sensore Touch ID di iPad è una parte originale Apple.
ja: iPadのTouch IDはApple純正部品です。
kk: iPad Touch ID — түпнұсқа Apple бөлшегі.
ko: iPad Touch ID가 Apple 정품 부품입니다.
lt: „iPad“ funkcija „Touch ID“ yra originali „Apple“ dalis.
ms: Touch ID iPad ialah komponen Apple asli.
nl: Touch ID op de iPad is een origineel Apple onderdeel.
no: Touch ID på iPad er en originaldel fra Apple.
pl: iPad ma oryginalny czujnik Touch ID.
pt_br: O Touch ID do iPad é uma peça genuína da Apple.
pt_pt: O Touch ID deste iPad é uma peça Apple genuína.
ro: Senzorul Touch ID al iPad‑ului este o componentă Apple originală.
ru: Сенсор Touch ID в iPad является подлинной деталью Apple.
sk: Touch ID vášho iPadu je originálny diel od spoločnosti Apple.
sl: Touch ID za iPad je originalna komponenta Apple.
sv: Touch ID på denna iPad är en äkta Apple-komponent.
th: Touch ID ของ iPad เป็นชิ้นส่วนของแท้จาก Apple
tr: iPad Touch ID orijinal bir Apple parçasıdır.
uk: В iPad установлено оригінальний модуль Touch ID від Apple.
vi: Touch ID của iPad là linh kiện Apple chính hãng.
zh_cn: iPad触控ID为正品Apple部件。
zh_hk: iPad Touch ID為Apple原廠零件。
zh_tw: iPad Touch ID為Apple原廠零件。

# BLUETOOTH_SETTINGS_TITLE
source: Bluetooth Issue
ar: مشكلة في Bluetooth
bg: Проблем с Bluetooth
ca: Problema amb el Bluetooth
cs: Problém s rozhraním Bluetooth
da: Problem med Bluetooth
de: Bluetooth-Problem
el: Ζήτημα Bluetooth
es: Problema con Bluetooth
es_us: Problema con Bluetooth
fi: Bluetooth-ongelma
fr: Problème de Bluetooth
fr_ca: Problème de connectivité Bluetooth
he: בעיה עם Bluetooth
hi: Bluetooth संबंधी समस्या
hr: Problem s Bluetoothom
hu: Bluetoothszal kapcsolatos probléma
id: Masalah Bluetooth
it: Problema con il Bluetooth
ja: Bluetoothの問題
kk: Bluetooth мәселесі
ko: Bluetooth 문제
lt: „Bluetooth“ problema
ms: Isu Bluetooth
nl: Probleem met Bluetooth
no: Bluetooth-feil
pl: Problem z Bluetooth
pt_br: Problema com o Bluetooth
pt_pt: Problema com o Bluetooth
ro: Problemă legată de Bluetooth
ru: Неполадка Bluetooth
sk: Problém s Bluetooth
sl: Težava s povezavo Bluetooth
sv: Bluetooth-problem
th: ปัญหาบลูทูธ
tr: Bluetooth Sorunu
uk: Проблема з Bluetooth
vi: Sự cố Bluetooth
zh_cn: 蓝牙问题
zh_hk: 藍牙問題
zh_tw: 藍牙問題

source: CONFIGURATION AVAILABLE
ar: يتوفر تكوين
bg: НАЛИЧНА Е КОНФИГУРАЦИЯ
ca: CONFIGURACIÓ DISPONIBLE
cs: DOSTUPNÁ KONFIGURACE
da: KONFIGURATION TILGÆNGELIG
de: KONFIGURATION VERFÜGBAR
el: ΔΙΑΤΙΘΕΤΑΙ ΔΙΑΜΟΡΦΩΣΗ
es: CONFIGURACIÓN DISPONIBLE
es_us: CONFIGURACIÓN DISPONIBLE
fi: MÄÄRITYS SAATAVILLA
fr: CONFIGURATION DISPONIBLE
fr_ca: CONFIGURATION DISPONIBLE
he: תצורה זמינה
hi: कॉन्फ़िगरेशन उपलब्ध है
hr: DOSTUPNA JE KONFIGURACIJA
hu: KONFIGURÁCIÓ ELÉRHETŐ
id: KONFIGURASI TERSEDIA
it: CONFIGURAZIONE DISPONIBILE
ja: 構成可能
kk: КОНФИГУРАЦИЯ ҚОЛЖЕТІМДІ
ko: 구성을 사용할 수 있음
lt: PASIEKIAMA KONFIGŪRACIJA
ms: KONFIGURASI TERSEDIA
nl: CONFIGURATIE BESCHIKBAAR
no: OPPSETT TILGJENGELIG
pl: KONFIGURACJA DOSTĘPNA
pt_br: CONFIGURAÇÃO DISPONÍVEL
pt_pt: CONFIGURAÇÃO DISPONÍVEL
ro: CONFIGURAȚIE DISPONIBILĂ
ru: ДОСТУПНА КОНФИГУРАЦИЯ
sk: DOSTUPNÁ KONFIGURÁCIA
sl: KONFIGURACIJA JE NA VOLJO
sv: KONFIGURATION TILLGÄNGLIG
th: มีการกำหนดค่า
tr: KONFİGÜRASYON VAR
uk: МОЖНА КОНФІГУРУВАТИ
vi: CẤU HÌNH KHẢ DỤNG
zh_cn: 配置可用
zh_hk: 設定可供使用
zh_tw: 有設定可供使用
